"__LOCALE__" = "en";

/* No comment provided by engineer. */
"Network Error" = "Network Error";

/* No comment provided by engineer. */
"Network error occured. Retry it please." = "Network error occured. Retry it please.";

/* No comment provided by engineer. */
"OK" = "OK";

